const REFERENCEINFORMATION = {
  composition:
    "Кистозный и микрокистозный(губчатый): преимущественно состоит( > 50%) из небольших кистозных пространств: не добавляйте дополнительные баллы. Смешанные - кистозный и тканевой: назначьте баллы для преобладающего тканевого компонента. Назначьте 2 балла если, если состав не может быть определен из-за кальцификации.",
  echogenicity:
    "Анэхогенный: применяется к кистозным или почти полностью кистозным узлам. Гиперэхогенный / изоэхогенный / гипоэхогенный: в сравнении с прилежащей паренхимой. Выраженно гипоэхогенный: более гипоэхогенный чем окружающие мышцы. Присвойте 1 балл, если эхогенность не может быть определена",
  shape:
    "Выше, чем шире: следует оценивать на поперечном изображении с измерениями, параллельными направлению ультразвука(по высоте) и перпендикулярно(по ширине).  Обычно соотношение размеров узла можно оценить зрительно.",
  margin:
    "Волнистость: Выпуклости в прилегающие ткани. Неравномерный: острые и иные выступы из ткани узла. Расширение щитовидной железы: очевидное выступание за границу железы - злокачественная опухоль. Присвойте 0 баллов если невозможно определить границу",
  echogenicFoci:
    "Крупные артефакты по типу 'хвоста кометы': V-образные > 1мм, в кистозных компонентах. Макрокальцификации: вызывают акустическое затенение. Периферические: полноcтью или частично вдоль края. Точечные эхогенные очаги: могут иметь небольшие артефакты с 'хвостом кометы'",
  prostateVolumeCalc: "Формула расчета: Объем = A*B*C*0.52",
  bodyMassIndex: "Индекс массы тела = масса(кг)/рост*рост(м)",
};

export default REFERENCEINFORMATION;
