const REFERENCEINFORMATION = {
  composition:
    "Кистозный и микрокистозный(губчатый): преимущественно состоит( > 50%) из небольших кистозных пространств: не добавляйте дополнительные баллы. Смешанные - кистозный и тканевой: назначьте баллы для преобладающего тканевого компонента. Назначьте 2 балла если, если состав не может быть определен из-за кальцификации.",
  echogenicity:
    "Анэхогенный: применяется к кистозным или почти полностью кистозным узлам. Гиперэхогенный / изоэхогенный / гипоэхогенный: в сравнении с прилежащей паренхимой. Выраженно гипоэхогенный: более гипоэхогенный чем окружающие мышцы. Присвойте 1 балл, если эхогенность не может быть определена",
};

export default REFERENCEINFORMATION;
